[
    {"instr": ".",
    "explain": "If needed, you can use this as a moment to remind the players about who will be playing with whom. The next four scenes will also reinforce those pairings."},
    
    {"instr": "Ensure that Max and Annaliese are sitting next to each other. Before reading out the scene text, ask Annaliese to introduce her character, and then ask Max to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Annaliese and Max are young and hopeful. She is 23, and he is 21. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of romance, hope, joy, and beauty."},
    
    {"instr": "Ensure that Kurt and Inge are sitting next to each other. Before reading out the scene text, ask Inge to introduce her character, and then ask Kurt to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Kurt and Inge are just old enough to begin considering marriage. She is 19, and he is 21. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of honor, diligence, practicality, and foresight."},
    
    {"instr": "Before reading out the scene, ask Klara to introduce her character, and then ask Josef to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Klara and Josef are 23 and 24 respectively. Klara may be supported by her family or by Werner, while Josef is likely in his first job. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of inspiration, intellectualism, honesty, and respect."},
    
    {"instr": "Before reading out the scene, ask Ruth to introduce her character, then have Izak do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "In this scene, Izak is 28 and Ruth is 25, both of them with their own families. Unlike the other pairings, Ruth and Izak know one another well - though their life has just drastically changed, as the previous generation is now entirely gone. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of intimacy, caring, generosity, and gratitude."}
]
