[
    {"instr": ".",
    "explain": "If needed, you can use this as a moment to remind the players about who will be playing with whom. The next four scenes will also reinforce those pairings."},
    
    {"instr": "Ensure that Max and Annaliese are sitting next to each other. Before reading out the scene text, ask Annaliese to introduce her character, and then ask Max to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Annaliese and Max are young and hopeful. She is 23, and he is 21. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of romance, hope, joy, and beauty."},
    
    {"instr": "Ensure that Kurt and Inge are sitting next to each other. Before reading out the scene text, ask Inge to introduce her character, and then ask Kurt to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Kurt and Inge are just old enough to begin considering marriage. She is 19, and he is 21. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of honor, diligence, practicality, and foresight."},
    
    {"instr": "Before reading out the scene, ask Klara to introduce her character, and then ask Josef to do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "During this scene, Klara and Josef are 23 and 24 respectively. Klara may be supported by her family or by Werner, while Josef is likely in his first job. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of inspiration, intellectualism, honesty, and respect."},
    
    {"instr": "Before reading out the scene, ask Ruth to introduce her character, then have Izak do the same. Let them ask each other any questions they might have before starting the scene.",
    "explain": "In this scene, Izak is 28 and Ruth is 25, both of them with their own families. Unlike the other pairings, Ruth and Izak know one another well - though their life has just drastically changed, as the previous generation is now entirely gone. Let the players ask one another questions and work out the core of their relationship. If you are asked for input, guide them toward themes of intimacy, caring, generosity, and gratitude."}
    
    {"instr": "",
    "explain": "Give players a moment to reorient themselves, and to integrate insights from the prologue scenes into their initial character concept. Each character sheet describes the character as of 1933, including age, children, and employment. If players have questions that are not answered by the prologue scenes or the character sheet, encourage them to either ask the other player in the relevant dyad, or to find out during play."}
    
    {"instr": "You will play Minna, Max’s mother.",
    "explain": "This scene provides us a view into a life that is yet untouched by the shadow of the Reich, when young couples only had ordinary young couple problems to deal with. It also aims to establish Max’s family as a tangible presence in both of their lives. Over the course of the ten years of the game most of Max’s family will be murdered, and this scene provides a presence to enable a later sense of loss.<br>How to play Minna: Minna is 60 and widowed early, when Max was quite young. To support her five boys, she sold all her jewelry and opened a small bakery. She’s keenly observant, has a wry sense of humour, and has a knack for taking the universe in stride. She loves Annaliese like a daughter, particularly because they share a love of music. Sometimes she wonders, though, if Annaliese has enough steel in her to face hard times. In moments of intimacy, she may call Annaliese “Chanaleh,” a Yiddishized pet name that signifies Annaliese’s acceptance into her Jewish family.<br>Goals: Use Minna to explore Annaliese’s feelings for Max. Use the new apartment and the promise of future children as a way to forecast a brighter future. Remind Annaliese that her marriage is the foundation of her future life."}    
    
    {"instr": "",
    "explain": "This scene contrasts with Annaliese and Max’s celebration. Even as they begin a new life together, Klara and Josef must cope with ominous signs of what is to come. This scene also establishes Klara and Josef as characters who care about scholarship, books, and learning, and who collaborate on important intellectual projects. Finally, this scene allows the players to begin to discover how Josef and Klara will respond to threats and trauma.<br>If Klara and Josef ask you about the content of the book, turn the question around and have them explore it. Doing so will require them to articulate their intellectual commitments and define the nature of their collaborative partnership.<br>Examples:<br>- Klara, what did this book help people understand better about one another?<br>- Josef, what made you choose this book out of all the manuscripts you are sent each year?"}
    
    {"instr": "",
    "explain": "Care is central to Ruth and Izak’s relationship. He was her rock in childhood, but the changes coming to Germany will turn that tide and require Ruth to be strong for him. The Reich was an era of strong reinvestment into traditional family values. Men were the head of the family, and women, the keeper of hearth, home and family. In their mixed marriages, Ruth will grow protected, Izak will grow vulnerable. This scene begins that process. <br>The goal in this scene is to show the beginning of Izak’s vulnerability and to explore how open he is to let her care for him. If he doesn’t let it be exposed, or doesn’t accept help, then ask questions after the scene that will do it for him.<br>Examples:<br>- Izak, why couldn’t you ask your only sister for help?<br>- Ruth, how did you know that Izak was lying to you?<br>- Ruth, how did you make sure that the children were cared for anyway?"}    
    
    {"instr": "You will play Oskar, Inge’s brother.",
    "explain": "This scene serves two purposes. First, it highlights Kurt’s relationship to Inge’s family and sets a strong pressure on Kurt to succeed. Secondly it allows all the players to feel the rise of the SS to power.<br>How to play Oskar: The SS is a paramilitary organization that is fiercely loyal to Hitler. While it is deeply entrenched in Nazi ideology, remember that it is also made up of regular men. Avoid playing Oskar as a Nazi caricature. Play him as a proud, personally ambitious, confident man working for the betterment of his family and country. In his lifetime, he has witnessed the country’s decline: defeat, military castration, economic depression, and moral decay. He honestly believes that his work in the SS is critical to rebuilding Germany. He likes Kurt as a brother in law, but feels like he is not doing enough for Inge and the children. He would like to see Kurt succeed.<br>Goals: Bond with Kurt while toasting Germany’s great rebirth, and inspire Kurt to identify his place in it that new world."}
    
    {"instr": "",
    "explain": "This scene challenges the mutual respect between Klara and Josef, by showing that her Christian heritage can protect their children while his Jewishness puts them at risk. They are committed to an equal partnership, but the law makes them unequal. How will this transform their relationship?<br>Additionally, this scene requires Klara and Josef to define their relationship to religion. If the players shy away from the challenge, ask questions that force the characters to confront the role of religion in their lives.<br>Examples:<br>- Josef, what Jewish tradition did you always imagine you would teach your children?<br>- Klara, what Christian lesson do you remember from your own childhood that guides you in this situation?"}    
    
    {"instr": "",
    "explain": "The law as announced does not speak to the status of existing marriages, but in practice intermarried couples remain legally grandfathered in, as of the decreed date. It takes weeks for this to be fully apparent, and that concession is never promised to continue into the future. Our intermarried characters may well be the last couples of their kind in the future of Germany. "}
    
    {"instr": "",
    "explain": "This scene aims to explore Inge’s relationship to motherhood and the German ideals of womanhood. It also aims to develop the emotional relationship between Inge and Kurt. In later scenes, the scenario will push conflict and potential divorce on the couple, so this scene will help players understand and feel what is at stake when that comes.<br>If you ask follow-up questions, look for ones that expose the ways Inge’s identity is defined by children, marriage, family and social status; how she prioritizes her marriage versus her children versus her family of origin; and what she and Kurt are thinking but not saying.
"}    
    
    {"instr": "You will play a group of Brownshirts.",
    "explain": "The Brownshirts were a large (300,000 troop) paramilitary organization whose main function was to intimidate. A large part of their job was to harass and compromise the “Un-German” population, including everyday Jewish people living their lives. Until now, we have focused on the intellectual, economic and civic disenfranchisement inflicted by the Reich. This scene should illustrate not just to Max, but to the whole table, that there is no such thing as physical safety for the Jews of Berlin.<br>How to play Brownshirts: Describe their actions physically. They are an organized group of violence-ready soldiers trained in the art of intimidation. They will ask for his identity cards which clearly mark him as a Jew. They should surround him, invade his space, and dismantle his sense of physical autonomy. They are trying to make him afraid to live a public life. If he decides to be anything but compliant, they will use the excuse to hurt him. If that happens, stop the active scene, and ask the player: How badly did they beat you that day?<br><b>If Max at any time refuses to be compliant with the Brownshirts, update his risk matrix accordingly.</b>
"}
    
    {"instr": "You will play a group of Brownshirts.",
    "explain": "The Brownshirts were a large (300,000 troop) paramilitary organization whose main function was to intimidate. A large part of their job was to harass and compromise the “Un-German” population, including everyday Jewish people living their lives. Until now, we have focused on the intellectual, economic and civic disenfranchisement inflicted by the Reich. This scene should illustrate not just to Max, but to the whole table, that there is no such thing as physical safety for the Jews of Berlin.<br>How to play Brownshirts: Describe their actions physically. They are an organized group of violence-ready soldiers trained in the art of intimidation. They will ask for his identity cards which clearly mark him as a Jew. They should surround him, invade his space, and dismantle his sense of physical autonomy. They are trying to make him afraid to live a public life. If he decides to be anything but compliant, they will use the excuse to hurt him. If that happens, stop the active scene, and ask the player: How badly did they beat you that day?<br><b>If Max at any time refuses to be compliant with the Brownshirts, update his risk matrix accordingly.</b>"}    
    
    {"instr": "You will play Walter, Edith and Dieter in the scene.",
    "explain": "This scene gives Ruth and Izak a respite and shows the joy of their shared family life. It also reminds the players that Jews continued to practice under the Nazi regime, sometimes under exceptionally difficult circumstances.<br> At the same time, this scene is meant to be bittersweet. We know that Ruth can make promises to her children - both the one she gave birth to, and the two she considers hers - but can she keep them? The kinds of promises that are made from parents to their children in this ritual are for the kinds of things that children might like or want. Example: I will take you to the zoo, I will give you a kiss, I will buy you a new pair of shoes. When portraying the children, let them be playful and joyous.<br>Setting this scene at the Passover seder has particular meaning. Passover is a holiday of liberation and freedom from bondage. One of the texts read before the meal explains, “This [promise] sustained our fathers and us. It was not only one enemy who attempted to destroy us, but in every generation there are those who stand up against us to destroy us. But the Holy One, Blessed Be He, saves us from their hand.” Knowing what is to come for the Jews of Berlin, this text resonates with bitter irony and profound hope.<br>If you wish to recite the text in Hebrew, it is transliterated as follows:<br>V’hi sh’amda la’voteinu v’lanu. Shelo echad bilvad amad aleinu l’chaloteinu. Ela sheb’chol dor vador, omdim aleinu l’chaloteinu. V’hakadosh baruch hu matzileinu miyadam.
"}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}    
    {"instr": "",
    "explain": ""}
    
    {"instr": "",
    "explain": ""}
]
